[{"iklNr":0,"rrNr":95121715324,"familieNaam":"Daniels","voorNaam":"Carly","adres":"Devoe Street 119, 6067 Fairfield","email":"carlydaniels@lovepad.com","telNr":"+32 (800) 469-3172","opleiding":[{"oplCode":"557ec1f6c15dd3bac8a11eb9","oplNaam":"exercitation","beschrijving":"Do elit ex irure eiusmod ipsum magna occaecat cillum anim mollit. Nulla sunt ut irure cupidatat commodo nostrud tempor do amet sint sint esse. Elit officia mollit minim ad enim est elit laborum fugiat non velit. Cillum quis officia reprehenderit aute fugiat ad fugiat in reprehenderit ut ex ad sunt esse. Dolore elit ex exercitation ea laboris irure qui nostrud commodo occaecat nostrud ut ut ut. Ullamco id amet culpa sit sit aute commodo dolore eiusmod excepteur consectetur nisi ullamco aute.\r\n","duurtijd":3,"begin":"Wed Aug 07 1991 13:29:29 GMT+0200 (Romance (zomertijd))","geslaagd":false},{"oplCode":"557ec1f693dcdf9496d60898","oplNaam":"nisi","beschrijving":"Nulla tempor sint minim sint deserunt ut cillum enim consequat amet aute sunt laboris nisi. Pariatur duis commodo elit proident ea. Laborum eiusmod commodo sint aliqua excepteur do mollit dolor est in non duis aliqua est.\r\n","duurtijd":9,"begin":"Wed Sep 22 1982 09:15:13 GMT+0200 (Romance (zomertijd))","geslaagd":false}]},{"iklNr":58,"rrNr":54021311203,"familieNaam":"Bishop","voorNaam":"Muriel","adres":"Raleigh Place 97, 2572 Haena","email":"murielbishop@lovepad.com","telNr":"+32 (912) 441-2588","opleiding":[{"oplCode":"557ec1f685d376100559642b","oplNaam":"mollit","beschrijving":"Adipisicing cupidatat ad laborum nulla et ipsum irure voluptate enim incididunt aliquip. Cupidatat labore minim voluptate Lorem Lorem sunt tempor do mollit fugiat exercitation Lorem quis labore. Deserunt fugiat minim sunt incididunt sit qui est non duis reprehenderit. Voluptate laboris magna minim dolor duis duis sit in sunt. In nostrud aliquip duis incididunt reprehenderit ipsum minim enim esse magna aliqua cillum eiusmod.\r\n","duurtijd":7,"begin":"Fri Nov 09 2012 13:09:20 GMT+0100 (Romance (standaardtijd))","geslaagd":false},{"oplCode":"557ec1f622e4b6500d00c8dc","oplNaam":"aliqua","beschrijving":"Ullamco do aliqua mollit pariatur excepteur magna et Lorem sunt nulla qui mollit. Ullamco voluptate incididunt enim excepteur incididunt amet eu enim cupidatat labore. Ut ut elit ullamco aliqua id non nisi Lorem et quis.\r\n","duurtijd":4,"begin":"Fri Feb 24 2006 02:52:56 GMT+0100 (Romance (standaardtijd))","geslaagd":false}]},{"iklNr":88,"rrNr":88050619745,"familieNaam":"Greene","voorNaam":"Winters","adres":"Bergen Street 241, 9091 Lowell","email":"wintersgreene@lovepad.com","telNr":"+32 (972) 412-3586","opleiding":[{"oplCode":"557ec1f6e2ca3912e354e7c0","oplNaam":"ut","beschrijving":"In eu proident voluptate voluptate veniam pariatur deserunt. Labore cupidatat dolore eu aute sunt aute veniam sit ex ea. Amet ullamco duis sunt pariatur do veniam. Magna magna dolor elit do labore id in quis.\r\n","duurtijd":4,"begin":"Sat Jun 29 2002 08:51:51 GMT+0200 (Romance (zomertijd))","geslaagd":false},{"oplCode":"750416","oplNaam":"Lachen","beschrijving":"Qui nulla eu cupidatat Lorem culpa deserunt sunt. Do et consectetur dolor esse nisi commodo non ullamco cillum aute in. Do esse ut id ullamco. Veniam laboris veniam ipsum sit quis aliqua ipsum voluptate pariatur anim incididunt nulla. Tempor commodo dolore reprehenderit fugiat sunt ad et amet dolor anim nostrud sint. Do officia nulla tempor incididunt adipisicing ea deserunt reprehenderit voluptate consequat.\r\n","duurtijd":9,"begin":"Sat Mar 17 1979 08:43:39 GMT+0100 (Romance (standaardtijd))","geslaagd":true}]},{"iklNr":66,"rrNr":84063910454,"familieNaam":"Petty","voorNaam":"Long","adres":"Chester Court 408, 8540 Riceville","email":"longpetty@lovepad.com","telNr":"+32 (917) 546-2396","opleiding":[{"oplCode":"750415","oplNaam":"Dromen","beschrijving":"Consectetur cillum elit cillum enim laborum occaecat. Adipisicing tempor ad tempor sint labore incididunt consectetur commodo voluptate ullamco. Deserunt deserunt officia eu cupidatat ullamco excepteur minim ipsum et mollit aliquip proident ipsum. Ex aliquip velit aliqua cupidatat labore exercitation nostrud aliquip ipsum id. Id deserunt laborum veniam ut.\r\n","duurtijd":7,"begin":"Wed Feb 01 2012 04:13:59 GMT+0100 (Romance (standaardtijd))","geslaagd":true},{"oplCode":"557ec1f655ebcd9b56afb9d7","oplNaam":"duis","beschrijving":"Est voluptate culpa Lorem labore pariatur incididunt. Ut enim proident dolor mollit voluptate proident reprehenderit irure eu elit tempor laboris nostrud. Quis fugiat ut Lorem deserunt qui officia. Quis irure sunt sit commodo et elit voluptate exercitation. Nostrud duis laboris eiusmod veniam voluptate. Eiusmod ea ipsum dolor nostrud sint Lorem cupidatat nostrud. Eiusmod dolor eiusmod adipisicing nisi nostrud aliquip cillum duis adipisicing est voluptate deserunt incididunt.\r\n","duurtijd":7,"begin":"Tue Jan 06 1987 00:08:27 GMT+0100 (Romance (standaardtijd))","geslaagd":true}]},{"iklNr":60,"rrNr":32050515879,"familieNaam":"Rowe","voorNaam":"Serena","adres":"Macdougal Street 125, 4650 Waumandee","email":"serenarowe@lovepad.com","telNr":"+32 (836) 548-2594","opleiding":[{"oplCode":"750416","oplNaam":"Lachen","beschrijving":"Do exercitation incididunt enim veniam ipsum adipisicing aliqua amet. Laborum do cillum qui sint. Voluptate in irure eu commodo. Nisi est voluptate aliqua exercitation culpa aute. Irure velit sunt consectetur aliqua mollit tempor laboris ullamco. Magna ea et esse eiusmod. Qui eiusmod cillum aute ea reprehenderit.\r\n","duurtijd":1,"begin":"Tue Mar 13 2001 21:23:47 GMT+0100 (Romance (standaardtijd))","geslaagd":false},{"oplCode":"750415","oplNaam":"Dromen","beschrijving":"Commodo ex reprehenderit consectetur labore consectetur ex esse. Sit tempor ex mollit aliqua fugiat exercitation tempor dolor. Id consectetur laboris cupidatat commodo.\r\n","duurtijd":3,"begin":"Tue Sep 25 1973 16:59:55 GMT+0200 (Romance (zomertijd))","geslaagd":true}]}]